Autodesk.Revit.DB.ScheduleHeadingOrientation
Orientation of schedule heading.
Since:
2013
Since:
2013

Autodesk.Revit.DB.ScheduleHeadingOrientation.Vertical
Vertical

Autodesk.Revit.DB.ScheduleHeadingOrientation.Horizontal
Horizontal